[
  {
    "id": 1,
    "name": "Prof. Dr. Moinul Hossain",
    "img": "https://i.pinimg.com/originals/14/cb/53/14cb53b8325764d8d387005ff8e4150c.jpg",
    "title": "MBBS, FCPS (Anesthesiology), Training (Japan)",
    "specialist": "Pain Medicine Specialist",
    "chember": "Bangabandhu Sheikh Mujib Medical University Hospital",
    "description": "Nurse Service at Home - Our home service is ideal for patients who need long-term health care for complex medical problems and daily needs. This program aims to help elderly home patients regain their independence through a systematic and loving care plan specifically designed for each senior care"
  },
  {
    "id": 2,
    "name": "Prof. Dr. Kazi Manzur Kader",
    "img": "https://media.istockphoto.com/photos/happy-healthcare-practitioner-picture-id138205019?k=20&m=138205019&s=612x612&w=0&h=KpsSMVsplkOqTnAJmOye4y6DcciVYIBe5dYDgYXLVW4=",
    "title": "MBBS, DMRT, MSC, FACP, FRCP (Glasgow)",
    "specialist": "Cancer Specialist",
    "chember": "National Institute of Cancer Research & Hospital",
    "description": "A new baby is undoubtedly a very pleasant time for everyone at home. But it's also true that a new mother experiences many physiological & emotional changes, after the birth of a child. It is the time when a mother recovers from the birth of a child and requires expert attention and care for the baby and mother."
  },
  {
    "id": 3,
    "name": "Prof. Dr. Rehana Begum",
    "img": "https://pbs.twimg.com/profile_images/1102778193478598656/qweLLDzB_400x400.jpg",
    "title": "MBBS (Dhaka), LM, DGO (Ireland)",
    "specialist": "Breast Cancer Specialist",
    "chember": "Women Health Breast Cancer Project, UNDP",
    "description": "Our professional home care services include a variety of care and support services for individuals who are recovering from hospital care, disabled, chronic, or seriously ill. We already know patients recover much better, and faster, at home because the risk of infection reduced and the chance of re-entry to the hospital minimized. Doctor Home Visit call now ."
  },
  {
    "id": 4,
    "name": "Prof. Dr. Mohammad Nazrul Islam ",
    "img": "https://previews.123rf.com/images/edhar/edhar1112/edhar111200367/11480871-senior-handsome-man-doctor.jpg",
    "title": "MBBS, FCPS, FRCP (Edin), FCCP (USA), FACC (USA), FESC",
    "specialist": "Cardiology & Heart Specialist",
    "chember": "National Institute of Cardiovascular Diseases & Hospital",
    "description": "Under this service, we are promised to maintain, restore, and promote not only physical function but also health and fitness. As per expert therapist suggestion, our therapist works almost 24/7 and prevent symptoms, develop disorders and functional limitations and disabilities that may be caused by disease, disorder. You needed physio therapist Contact us."
  },
  {
    "id": 5,
    "name": "Dr. Sadia Armin Khan",
    "img": "https://thumbs.dreamstime.com/b/beautiful-young-female-doctor-9182291.jpg",
    "title": "MBBS, FCPS (Surgery), FMAS (India",
    "specialist": "Breast, Laparoscopic & Colorectal Surgery Specialist",
    "chember": "Ad-Din Medical College & Hospital",
    "description": "Nurse home care experience visits patients at home for IV and IM, and others need one time. We have a number of nurses who request staff costs for each visit. Just call us, and ask an experienced nurse to manage them at home. On top of this basic immunization for children and elderly care, pregnancy care, and our specialists can give comprehensive vaccinations in the comfort of your home."
  },
  {
    "id": 6,
    "name": "Prof. Dr. Md. Monjurul Alam",
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQntVhT_th6PLRMwL4rQUv8c-XktH1bE0EJY0tyoI8gaIOh70uCh1VMTzFIKQ0C0u2LXbo&usqp=CAU",
    "title": "MBBS, FCPS, MS (ENT), FICS (USA)",
    "specialist": "ENT Specialist, Head & Neck Surgery",
    "chember": "Bangabandhu Sheikh Mujib Medical University Hospital",
    "description": "We provide medical equipment’s and oxygen cylinder rent sell also refill for all client needs. The equipment’s offered by us are very reliable and best price in Bangladesh and well researched. We always carry out a background check on every equipment before using. Furthermore, equipment rental rates can be negotiated based on client budget constraints. We provide more experienced staff members based on the equipment home delivery in dhaka."
  }
]